const adresses = {
    "result": [
        {
            "key": "1",
            "name": "Cевастополь",
            "coords": [44.589925, 33.528513],
        },
        {
            "key": "2",
            "name": "Cимферополь",
            "coords": [44.919702, 34.138029],
        },
        {
            "key": "3",
            "name": "Cудак",
            "coords": [44.850328, 34.975582],
        },
        {
            "key": "4",
            "name": "Белогорск",
            "coords": [45.059727, 34.592568],
        },
        {
            "key": "5",
            "name": "Бахчисарай",
            "coords": [44.744997, 33.848035],
        },
        {
            "key": "6",
            "name": "Евпатория",
            "coords": [45.190635, 33.367643],
        },
        {
            "key": "7",
            "name": "Керчь",
            "coords": [45.356219, 36.467378],
        },
        {
            "key": "8",
            "name": "Ялта",
            "coords": [44.497415, 34.169506],
        }]
}

export default adresses;